export const factions = [
  {
    id: '0',
    title: 'ฝ่ายบริหาร',
    excerpt:
      '***นิยามฝ่าย',
    body:
      'งานในฝ่าย',
  },{
    id: '1',
    title: 'ฝ่ายเอกสาร',
    excerpt:
      '***นิยามฝ่าย',
    body:
      'งานในฝ่าย',
  },{
    id: '2',
    title: 'ฝ่ายดูแลมุสลิมใหม่',
    excerpt:
      '***นิยามฝ่าย',
    body:
      'งานในฝ่าย',
  },{
    id: '3',
    title: 'ฝ่ายดูแลชาวต่างชาติ',
    excerpt:
      '***นิยามฝ่าย',
    body:
      'งานในฝ่าย',
  },{
    id: '4',
    title: 'ฝ่ายวารสารและวิชาการ',
    excerpt:
      '***นิยามฝ่าย',
    body:
      'งานในฝ่าย',
  },{
    id: '5',
    title: 'ฝ่ายพัสดุและสถานที่',
    excerpt:
      '***นิยามฝ่าย',
    body:
      'งานในฝ่าย',
  },{
    id: '6',
    title: 'ฝ่ายสารสนเทศ',
    excerpt:
      '***นิยามฝ่าย',
    body:
      'งานในฝ่าย',
  },{
    id: '7',
    title: 'ฝ่ายจัดหาทุน',
    excerpt:
      '***นิยามฝ่าย',
    body:
      'งานในฝ่าย',
  },
]